export const productCards = [
  {
    id: 1,
    name: "Декаф Флэт Уайт",
    src: "coffee-can-1.jpg",
    text: "Кофе без кофеина из Эфиопии с натуральным фермерским молоком",
    price: 225
  },
  {
    id: 2,
    name: "Декаф Флэт Уайт",
    src: "coffee-can-2.jpg",
    text: "Кофе без кофеина из Эфиопии с натуральным фермерским молоком",
    price: 225
  },
  {
    id: 3,
    name: "Декаф Флэт Уайт",
    src: "coffee-can-3.jpg",
    text: "Кофе без кофеина из Эфиопии с натуральным фермерским молоком",
    price: 225
  },
  {
    id: 4,
    name: "Декаф Флэт Уайт",
    src: "coffee-can-4.jpg",
    text: "Кофе без кофеина из Эфиопии с натуральным фермерским молоком",
    price: 225
  },
  {
    id: 5,
    name: "Декаф Флэт Уайт",
    src: "coffee-can-5.jpg",
    text: "Кофе без кофеина из Эфиопии с натуральным фермерским молоком",
    price: 225
  },
  {
    id: 6,
    name: "Декаф Флэт Уайт",
    src: "coffee-can-6.jpg",
    text: "Кофе без кофеина из Эфиопии с натуральным фермерским молоком",
    price: 225
  },
  {
    id: 7,
    name: "Декаф Флэт Уайт",
    src: "coffee-can-7.jpg",
    text: "Кофе без кофеина из Эфиопии с натуральным фермерским молоком",
    price: 225
  },
  {
    id: 8,
    name: "Декаф Флэт Уайт",
    src: "coffee-can-8.jpg",
    text: "Кофе без кофеина из Эфиопии с натуральным фермерским молоком",
    price: 225
  }
];
